#version: 0.2
i s
e n</w>
t t
l l
t a
i n
i t
v a
s t
i n</w>
k a
a n</w>
e n
k s
o n</w>
t e
t u
k o
j a</w>
m a
e l
o i
k u
ä ä
s i
k e
a n
t i
o l
s s
is t
a l
e tt
e r
u u
j o
t ä
v ä
v i
is e
m i
a r
k i
m u
t o
tt a
ll a</w>
s e
ss a</w>
u o
l a
n n
r a
ä n</w>
s a
m m
t a</w>
h d
i k
e t</w>
p a
ll e</w>
d en</w>
st a</w>
it ä</w>
r o
v o
o p
ks i</w>
m is
ist a</w>
l i
t y
m in
k a</w>
ää n</w>
k ä
n i
e i
ll ä</w>
va t</w>
tt ä
p u
ett ä</w>
j ä
s ta
n e
j a
e i</w>
d e
st i</w>
is i
mm e</w>
va l
is s
o n
i l
u t</w>
y h
r i
u l
in en</w>
m en
h e
tt a</w>
k o</w>
h a
ta r
u s
t ä</w>
t oi
l e
ka n
y ö
ss ä</w>
ks en</w>
al u
v a</w>
ks e
p ä
s i</w>
s e</w>
s in
a i
ks i
s o
k in</w>
ä n
e d
ta an</w>
i tt
p er
ist ä</w>
st ä</w>
p ää
u n</w>
k y
2 0
l o
j en</w>
is en</w>
ol e
u ro
it y
iss a</w>
y t</w>
p i
v oi
is i</w>
y y
i h
o ll
t ö
n ä
r e
yh te
m ise
kä y
h y
it a</w>
tta a</w>
ko s
s en</w>
e st
al a
s en
. .
ta i</w>
ol e</w>
it e
v uo
m ä</w>
u a</w>
n o
v ä</w>
uro op
is uu
ku u
ise sti</w>
m e
a si
o s
n a
20 0
k ä</w>
vä t</w>
r j
l u
m uu
h än</w>
p o
T ä
ma an</w>
ka u
is tu
ä ä</w>
i den</w>
O l
h o
E uroop
ää r
an o
ka an</w>
tu o
u st
ö n</w>
a an</w>
ist en</w>
mis si
m yö
p ar
n yt</w>
p it
sa a
l ä
ta a</w>
k i</w>
s y
va n</w>
Euroop an</w>
m ä
e e
is ä
ol i</w>
ka a</w>
oi ke
it u
v e
ise t</w>
a se
.. .</w>
ti e
m äär
s u
E n</w>
m o
val ti
J o
t en</w>
e en</w>
va r
i in</w>
m er
m än</w>
ti k
pä i
o vat</w>
kos ke
i a</w>
de ll
is te
S e</w>
ar tik
v el
n e</w>
ke r
H än</w>
h u
mi e
ka ik
t ään</w>
it o
a a
va i
s ää
h än
u vo
ttä ä</w>
op i
ku in</w>
ko h
n ä</w>
ll a
ko hd
ks et</w>
h uo
s uu
u tu
in ä</w>
E i</w>
d i
min en</w>
a in
M itä</w>
j oi
tt el
ke s
tä y
m an</w>
k in
jä sen
s a</w>
l uo
mu ka
p al
ko missi
a ssa</w>
h i
päi vä
u n
a a</w>
ti ed
vä l
en n
artik l
rj est
jo ka</w>
o r
toi mi
isi a</w>
va in</w>
v er
is in</w>
d än</w>
ol i
jä rjest
s uo
ksi a</w>
it ett
ty ö
iss ä</w>
a u
vo i</w>
is ta
opi mu
tt i</w>
ne uvo
h alu
u ra
va sta
ta pa
yhte is
d o
t in</w>
ta lo
k ö</w>
1 9
ku n</w>
ma a
e si
s itä</w>
mu tta</w>
ei den</w>
mm ä
t ka</w>
li itt
h ä
i r
tt e
la a
vi en</w>
n te
myö s</w>
h en
ni in</w>
u sta
o lla</w>
jo tka</w>
h te
K a
m p
m a</w>
st en</w>
u d
tta va</w>
ll e
ase tu
tar ko
y r
K o
s el
an n
in n
hy vä
v in</w>
o sa
u ni
kuu ta</w>
s ä</w>
M i
ki l
ol isi</w>
k en
it se
se kä</w>
k ti
hd o
r i</w>
s opimu
jo h
va a</w>
vi i
jäsen valti
k ke
m it
m ista</w>
j ä</w>
ku nn
o h
t i</w>
tt ö
Ol en</w>
j el
i ka
tä ä</w>
: n</w>
mi o
Tä mä</w>
t ko</w>
ma r
ul u
kse en</w>
se ura
K u
p an
s in</w>
a t</w>
ei dän</w>
u lla</w>
isi in</w>
pää tö
u s</w>
kan ssa</w>
te h
si itä</w>
r ke
la men
tt o
st on</w>
vi r
M in
jo s</w>
E U
per ust
j an</w>
oi den</w>
Jo s</w>
m itä</w>
h an
r va
tu le
i lle</w>
al ta</w>
uni on
artikl an</w>
y ks
y hd
tt u</w>
T i
toi min
s isä
S i
d ä
o t</w>
u r
tä män</w>
ett a
mis en</w>
s ano
N ä
e s
järjest el
it i
e et</w>
määr ä
p ro
19 9
hd oll
jä l
el ä
p ol
ha ll
m ään</w>
e ll
k ka
ks y
va a
t ää
t en
par lamen
te en</w>
E Y</w>
ma hdoll
er ity
t ki
an i</w>
ki r
K i
ma n
tt u
va n
u lle</w>
mi el
pu he
mise ksi</w>
: o</w>
vai ku
va h
ti la
N :o</w>
u sta</w>
te hd
e h
p oi
ik ä</w>
k kin
jo n
päivä nä</w>
en i</w>
an ta
er i
oike u
p y
M u
hyvä ksy
ih in</w>
ku n
komissi on</w>
g i
liitt y
l op
y n</w>
tie to
a s
kti i
mar kkin
h in</w>
h oi
tä mä</w>
s ä
st o
m e</w>
d a</w>
st ä
m ma
e hdo
nn e</w>
i en</w>
seura a
ö y
t ka
h el
kan sa
j e
kse ssa</w>
st u
mi en</w>
oll ut</w>
tt e</w>
H y
vi a</w>
j u
d aan</w>
in a</w>
it el
l an
n ut</w>
nn ö
ta va
ar vo
union in</w>
e ssa</w>
te l
mie s</w>
S a
m istä</w>
pu ol
ar vi
p el
sin ä</w>
mu kaan</w>
m y
kaik ki</w>
h tu
tu l
to te
K y
ano ma
en a</w>
I S
ik ka</w>
h ar
ma ssa</w>
tu tki
a al
ku l
kohd an</w>
H alu
ett el
i t</w>
ei vät</w>
en e
te r
ka t
ma ks
it en</w>
n tö
ne et</w>
e t
huo mio
ko l
o ssa</w>
0 0</w>
k ö
T o
st el
O le
hän en</w>
O n
tt ä</w>
e ssä</w>
u tta
ma a</w>
T a
it en
tää llä</w>
ko ko
m pä
muka isesti</w>
tu rva
A r
y ty
tapa htu
vä li
Ko missi
l isä
y le
ky sy
T u
h e</w>
yr ity
re ktii
in o
a ja
kes ku
d en
mise sta</w>
mise en</w>
V a
neuvo ston</w>
ise en</w>
yhteis ön</w>
h in
ke en</w>
ai ka
e dell
ll isuu
ku iten
p e
ta n
ka nn
j ul
p a</w>
mi a</w>
än i</w>
er r
ol en</w>
tä rke
mm in</w>
pit ä
l ä</w>
nn a</w>
mit ään</w>
va sti</w>
j o</w>
k ään</w>
t o</w>
talo u
asi a
joh ta
pu ole
te ke
val mis
M inä</w>
ka s
1 .
p ala
asetu ksen</w>
tt i
V o
ta n</w>
tar ka
min ua</w>
ko n
ke h
Ti ed
vah v
si tt
ta va</w>
o do
vä n</w>
s an
E n
ol et</w>
el ä</w>
sa a</w>
se lla
kan a</w>
On ko</w>
hy vin</w>
sin ua</w>
s yy
E T
ito s</w>
oh jel
ta a
ri i
ke a</w>
uu n</w>
m ei
s ala
va pa
te taan</w>
pit ää</w>
p yy
di rektii
ll inen</w>
is a</w>
voi daan</w>
enn en</w>
ai he
huomio on</w>
vaa ti
jon ka</w>
r yh
ky se
M a
käy ttö
1 0</w>
te k
va ra
vä ä</w>
in ti
ra ho
h an</w>
tt y
koh ta</w>
J a</w>
pol iti
y l
E N</w>
vir anoma
min ä</w>
ker to
tu nn
jäl keen</w>
l ää
vi elä</w>
st y
sitt en</w>
ni iden</w>
e mme</w>
tt iin</w>
i m
kos ka</w>
r u
e ksi</w>
hen kil
tule e</w>
V i
S in
tu lo
tu n</w>
ll o
hän et</w>
k ki
ku ulu
T ul
Ä lä</w>
isi ä</w>
sopimu ksen</w>
va an</w>
k u</w>
tar vi
pal vel
t e</w>
li i
käy te
k el
y ttä
toi men
ka a
O n</w>
tar v
o nn
e e</w>
an ut</w>
ma lla</w>
tä ssä</w>
vaiku tu
en si
u se
kä si
p oli
kä ä</w>
op e
la in
mer ki
jo ta
tutki mu
p pa
r is
ll is
si a</w>
ee lla</w>
parlamen tin</w>
N iin</w>
Mu tta</w>
tehd ä</w>
a v
tt ia</w>
n i</w>
st e
ist y
kohd assa</w>
ja t</w>
i lla</w>
l tä</w>
artikl a</w>
ss a
talo us
r an
ty y</w>
so ve
ett ä
n u
m yy
tä tä</w>
la s
e pä
uu l
ra ha
sta an</w>
g el
o ttaa</w>
vi ä</w>
it se</w>
toi m
H ei</w>
st o</w>
ih en</w>
p ite
e llä</w>
P u
men ettel
Ar vo
lä he
h ei
teh tä
pa ika
kat so
a sti</w>
Mi ksi</w>
so vel
u jen</w>
os alta</w>
ti in</w>
ett u</w>
ett e</w>
d a
mp i</w>
oi tta
min un</w>
ki rj
erity isesti</w>
pro sen
li ik
se en</w>
tu n
y s
suu nn
kuiten kin</w>
ki en</w>
T ar
joi den</w>
hä ne
sää nnö
ku lu
ksi ä</w>
l öy
komissi o</w>
j on</w>
henkil ö
ku ten</w>
ett a</w>
jo ita</w>
ksi in</w>
I T
sta a</w>
al o
v uu
si ir
d ä</w>
ttä vä</w>
Ki itos</w>
te ttava</w>
1 0
Ka ik
ma in
r ist
Ol et</w>
val vo
k ko
t kö</w>
E t</w>
ki a</w>
la us
j uu
i ä</w>
it us
si ihen</w>
tied ä</w>
e de
ik ko
i s</w>
yhte y
Arvo isa</w>
o tta
o a</w>
ka la
tar jo
V L</w>
n ta
m on
ehdo tu
v u
ää n
dä t</w>
per usta
ko r
vuo den</w>
o ma
in g
h ti
H e</w>
an ne
R a
y mpä
M iten</w>
l is
puhe mies</w>
si llä</w>
T A
S e
P i
an taa</w>
kä s
mmä r
ja t
nä y
ta ka
1 2
il ma
ka i
kysy my
ku ul
hän tä</w>
vuo ksi</w>
N i
mer k
va st
on gel
ist yö
ty y
jo ssa</w>
pal jon</w>
el in
o ita</w>
K ä
sisä l
t s
ist ä
ensi mmä
a sta</w>
mi l
ma tta</w>
ks ista</w>
min ulle</w>
arvi o
N e
an no
to d
EU :n</w>
m eidän</w>
jota in</w>
pitä isi</w>
t y</w>
ih mis
keh ity
kse sta</w>
j ien</w>
ra u
ko ko</w>
in i</w>
ole van</w>
tar k
kir ja
vaati mu
tt eiden</w>
ul ko
isuu s</w>
J ä
te ho
V al
j an
per i
pu h
va ih
h yö
halu a
20 1
m pi
p pu
M ikä</w>
kansa ll
käy ttä
ö n
yhte istyö
tä ntö
ol o
e ikä</w>
.. ..
h er
r in</w>
T e
Hy vä</w>
t in
ta sa
ko m
ma t</w>
min ut</w>
H a
kil pa
t on</w>
ise ssa</w>
K un</w>
turva llisuu
mm än</w>
in no
il man</w>
jo tta</w>
ud a
i llä</w>
kan sala
sin un</w>
toimen pite
ett y
var mis
hy vä</w>
L i
it ä
ta voi
sin ut</w>
vi ra
llo in</w>
l in
ik ö</w>
si l
L a
sin ulle</w>
so si
jäsenvalti oiden</w>
e tu
V A
käsi ttel
ka n</w>
n a</w>
de lla</w>
Ole tko</w>
puhe en
itett a
ra tka
ti lan
pa in
Tä ssä</w>
Ky llä</w>
ai kana</w>
ll istu
isuu den</w>
p uu
itu s</w>
j ää
var ten</w>
ise sta</w>
va li
al oi
ain a</w>
m pa
en t
T E
er i</w>
ka l
ik a</w>
val ta
tapa u
al i
sää d
ttä in</w>
muu to
ksi en</w>
y stä
va ro
I N
la p
koh ta
Y hd
a lle</w>
etta va</w>
ki el
v ista</w>
T oi
ympä rist
ka hd
ra s
ll i
ku sta
ll isesti</w>
pu hu
p p
kilpa il
us ko
su hte
n y
men e
L u
no uda
de sta</w>
tä stä</w>
M en
tä nne</w>
ra ken
en ää</w>
per ä
yhteis ö
vuo nna</w>
m i</w>
J a
koske vat</w>
is taa</w>
Kaik ki</w>
kesku stel
P a
Halu a
tta vat</w>
ul o
sovel ta
ni itä</w>
osa llistu
ks en
il mo
y ksi</w>
sa i
e uro
joi lla</w>
kom ite
Halu an</w>
tar p
si en</w>
tt anut</w>
o ta</w>
b i
sosi aal
y li
vii me
N yt</w>
ra a
err a</w>
täy täntö
v i</w>
E Y
Komissi on</w>
ti a</w>
ole mme</w>
a s</w>
huo ma
to a</w>
lä h
tu t</w>
a lla</w>
200 6</w>
ter ve
poi s</w>
te ttu</w>
ett ei</w>
isi lle</w>
d y
mio istu
I I</w>
talou dell
it ko</w>
a jan</w>
Komissi o</w>
asi an
po r
tu s
määr ä</w>
va sta</w>
tt y</w>
he t
j en
M ar
ja a</w>
ma tto
uu d
ist o
ll aan</w>
ss aan</w>
vasta a
mit en</w>
v in
P ar
M eidän</w>
R o
al an</w>
ää ri
to jen</w>
ka ksi</w>
tarko itett
ika n</w>
ks issa</w>
ise ksi</w>
S en</w>
täy tyy</w>
ei llä</w>
ma an
de ssä</w>
f i
in ka</w>
jä sen</w>
poli itt
u ja</w>
is sa
po tila
par e
voi vat</w>
mi kä</w>
u h
nä in</w>
r in
2 0</w>
it e</w>
S el
k e</w>
mi in</w>
in väl
ker r
perust eella</w>
mä t</w>
ee ssä</w>
jul k
y mmär
3 .
jo ta</w>
kunn an</w>
d in</w>
V oi
si inä</w>
ll isen</w>
l ta</w>
ko o
L isä
m in</w>
vahv iste
nn e
ne en</w>
koske van</w>
un a</w>
taka isin</w>
l y
ko ul
tä hän</w>
i li
vi in</w>
direktii vin</w>
mi ä</w>
aa ti
mu r
Min ulla</w>
de ssa</w>
nn ön</w>
puheen johta
ka r
valmis te
Min un</w>
tarko ite
tt ua</w>
u ksen</w>
ll ut</w>
ä t</w>
mm an</w>
joi tta
tote u
t u</w>
koko na
M issä</w>
A i
K O
tu s</w>
tied o
si is</w>
en sä</w>
a st
S inä</w>
kau tta</w>
artik la
v on</w>
Tied än</w>
ett iin</w>
tek n
si ja
val mi
is ista</w>
juu ri</w>
ke hi
l en
asetu s</w>
a jo
kes ki
mise stä</w>
in te
K S
M uu
isi t</w>
A nte
mo ni
to n
ti t</w>
ma sta</w>
a ika</w>
oi ttaa</w>
ust en</w>
te i
is en
v en
Ante eksi</w>
E mme</w>
r y
200 7</w>
ll ä
Ku ka</w>
a staan</w>
halu a</w>
puole sta</w>
vä sti</w>
en er
an s
Ole mme</w>
si t</w>
ta so
5 0</w>
peri aa
200 4</w>
A l
toimin ta
prosen ttia</w>
tte et</w>
E h
mil jo
L ä
yks ity
it i</w>
si ellä</w>
K uu
va ll
a pu
1 2</w>
ar a
tä lla
tt een</w>
H än
P ää
n ope
h al
vasta an</w>
suo jel
vo in</w>
ra k
3 0</w>
a m
suunn itel
E U</w>
ja ks
i v
ll ista</w>
Tä män</w>
K an
tu u
P A
mie h
la i
o sta</w>
j ö
ko i
menettel y
ai kaa</w>
mu o
e en
sove lle
markkin oi
m mi
va ssa</w>
ma iden</w>
is yy
kansa inväl
ed usta
voi ma
hall in
p ano
liitt eessä</w>
ha i
ik o</w>
v äär
nä kö
käy ttää</w>
no in</w>
K os
mis sä</w>
ri a</w>
ny ky
el ta</w>
Y hte
st ö
täytäntö ön
a su
ene mmän</w>
miljo on
tied ot</w>
ol tava</w>
pu n
asi assa</w>
e sta</w>
i me
n ti
pa s
o issa</w>
tu ksen</w>
tu o</w>
pi en
myö n
k ku
E uro
ko rke
käy tä
ise ssä</w>
tt ee
saa da</w>
Eh kä</w>
h eidän</w>
kos kaan</w>
st i
e uroop
ET Y</w>
ho ito
isuu tta</w>
er o
markkin a
tie tää</w>
4 .
it si</w>
tuo mioistu
ttä mä
1 5</w>
itu ksen</w>
ää ne
h a</w>
yhtey dessä</w>
ise lle</w>
e seen</w>
to ja</w>
T uo
jo lla</w>
u ksia</w>
asi a</w>
to dell
kusta nn
kau den</w>
n el
vuo ro
vuo tta</w>
ke mu
jo issa</w>
ett i</w>
tö n</w>
200 5</w>
ks eni</w>
suu r
ise lla</w>
m ääri
e ita</w>
vi l
ki inn
me t
E R
euroop pala
Kos ka</w>
tu lla</w>
s is
e te
ain o
an a</w>
d i</w>
va kuu
ko rva
ll een</w>
n ään</w>
mm e
maa il
os uu
e s</w>
y te
h ta
mu odo
häne lle</w>
m g</w>
m ää</w>
ä kuuta</w>
ma sti</w>
kehi ttä
200 3</w>
alu ee
m en</w>
mu iden</w>
ener gi
yl i</w>
perust u
tä llä</w>
men nä</w>
Ne uvo
väli llä</w>
a kin</w>
ll ään</w>
sove ll
la itt
Sin un</w>
tte ita</w>
d in
J u
pa ino
ik ä
M e</w>
eri ttäin</w>
kse lla</w>
r ä
k on</w>
lä hte
A nna</w>
muu ta</w>
oike us
il m
g a
ks ena</w>
tt ö</w>
m b
koul utu
ympärist ö
1 1</w>
N e</w>
ta i
ty ä</w>
te et</w>
el tä</w>
tarko i
EU VL</w>
p yr
o lle</w>
2 .
ra te
l i</w>
200 8</w>
li in
kes ke
nä hd
H ä
että vä</w>
y ttää</w>
Vo i</w>
nä mä</w>
jo ulu
luo nn
ku un</w>
us i</w>
0 00</w>
ann ettu</w>
väl in
ta t</w>
ta mme</w>
ttel i
V ar
pu hel
T I
järjestel män</w>
ty t</w>
A S
esi ttä
d on</w>
oli vat</w>
A n
perusta mis
yhd essä</w>
y ri
n an</w>
vali o
vai ke
va i</w>
k ää
vast uu
u kset</w>
ma al
muu t</w>
va ikka</w>
to della</w>
p pi
S aa
ko ro
sovelle taan</w>
mma t</w>
E T</w>
t ö</w>
k ko</w>
va ka
ta s
vä hen
jul ka
tarko itu
yks ik
raho itus
päätö ksen</w>
hu ol
200 0</w>
ei lle</w>
elä in
mie t
ise stä</w>
200 2</w>
Sel vä</w>
itetta va</w>
sin ulla</w>
M IS
py sy
V ä
S an
ten kin</w>
rii ppu
artikla ssa</w>
ä mme</w>
sy n
hu ole
yh ä</w>
EY VL</w>
anne tun</w>
vi lle</w>
tuo tta
O do
u ko
p ä</w>
miet inn
ku ole
sää ntö
tieto ja</w>
sai ra
r uo
os a</w>
oi hin</w>
el i
de tään</w>
han kke
g en
200 9</w>
llis yy
uu dell
mo k
tärke ää</w>
s pan
ll ani</w>
päätö s</w>
vä hän</w>
oike in</w>
laa ti
käyttö ön</w>
j än</w>
sä h
au ttaa</w>
tark istu
ky llä</w>
ite taan</w>
im en</w>
200 1</w>
Tul e</w>
N a
ka p
ede s</w>
lii an</w>
la ito
lop u
ra ka
s ito
v issä</w>
6 .
Nä in</w>
sano a</w>
T O
s yö
h uu
te ki
d et</w>
199 9</w>
ala lla</w>
el i</w>
I n
R O
ri ko
Ä Ä
ai ko
E ikö</w>
ll isten</w>
kau pun
al ku
av ulla</w>
st us
En tä</w>
tä nään</w>
o o
politi ikan</w>
terve y
ik kaa</w>
itse e</w>
ta ppa
tu r
käyte ttä
1 4</w>
ki i
d e</w>
ti l
mä llä</w>
h erra</w>
n uo
au to
o so
is ena</w>
tote utta
in f
de mok
on in</w>
merki ksi</w>
en na
est äni</w>
sä il
pit o
mpa a</w>
is o
1 8
st rate
ker ta
v o</w>
ett y</w>
ty n</w>
g an
aino astaan</w>
än yt</w>
k ka</w>
miel tä</w>
N o</w>
muu tta
halu an</w>
po h
ei lla</w>
1 5
kann a
ul ta</w>
v it
1 7
si lle</w>
te tta
ta nn
nä h
m än
R i
isi vat</w>
P o
Ti e
lisä ksi</w>
kerr an</w>
tava lla</w>
a mma
A N
j uo
jo hd
tu u</w>
ll iset</w>
ratka is
u ttaa</w>
kunn ossa</w>
Lisä ksi</w>
un ut</w>
ha a
o si
kir jo
Y r
pa ko
koske va</w>
L uo
2 5</w>
N o
mahdoll isuu
täy sin</w>
te le
taa s</w>
an eet</w>
c k</w>
yh tä</w>
merk ity
pa hoi
R e
vo in
H i
sano i</w>
1 3</w>
kse ssä</w>
ja a
el o
0 0
edell yty
tt una</w>
ka i</w>
edell een</w>
saa ta
al ka
kunn i
nn en</w>
toimi a</w>
r uu
jo ten</w>
f f
ja lla</w>
sa man
c h
nn ut</w>
v issa</w>
min iste
L I
neuvo sto</w>
kaik en</w>
talou den</w>
L uul
it u</w>
y s</w>
S uo
tu kea</w>
lää kä
tu ke
en i
hin tään</w>
la u
k ki</w>
kerto mu
ma tka
e stä</w>
isi mme</w>
b a
nte ki
.... ....
o ista</w>
mene tel
d an</w>
ma t
mm en
vi e
M istä</w>
to rj
suu re
ti etty
päivä n</w>
m el
tarka stel
es ite
an ne</w>
ku va
o ni
nä iden</w>
merki ttä
mä ssä</w>
il ta</w>
tu on
vall an</w>
kau p
s ul
lain sää
an to
me itä</w>
onn istu
en muka
koske vien</w>
ra jo
yh ti
valti oiden</w>
kuu ssa</w>
an ko</w>
t ro
te itä</w>
tieto jen</w>
L e
puh ua</w>
perustamis sopimuksen</w>
sisä ll
valti on</w>
tuo tan
lä hd
mis ta
P er
las ke
to inen</w>
vä hintään</w>
Ka ts
e ss
I l
mu ita</w>
tapau ksessa</w>
teke e</w>
mi ksi</w>
tu nte
pro se
rak enn
b o
teh ty</w>
y ksi
ti en</w>
kau ppa
ni me
alu een</w>
kuiten kaan</w>
mp pan
l e</w>
suo ra
hall inn
ka s</w>
kaik kien</w>
i ri
1 6</w>
a si</w>
p öy
e lle</w>
jat ku
ver o
koske e</w>
Jä sen
eh kä</w>
alu eella</w>
il e
uu den</w>
Tu o</w>
kun ing
yksity is
sta n</w>
suo s
k kau
o on</w>
1 3
päätö s
lop pu
joulu kuuta</w>
er a
s iten</w>
teh nyt</w>
Hän en</w>
itett ä
st ään</w>
ky se</w>
v yy
H uo
I I
t su
V uo
vi lla</w>
K es
te ell
K err
ed istä
A se
kun ta</w>
vaih to
neuvo ttel
nu mer
U S
mise t</w>
hyö dy
ä i
J A</w>
M eillä</w>
r ei
mei lle</w>
tarv itse</w>
poi kke
a mme</w>
suu nta
te oll
hu i
tilan te
en ne
tu ki
tarp ee
T Ä
parlamen tti</w>
ai van</w>
1 8</w>
esi merkiksi</w>
ma l
vo isi</w>
itett u</w>
e r</w>
s si
elin tarvi
men ne
laus u
pahoi llani</w>
H e
asi an</w>
is in
ik ka
halu aa</w>
ko ti
in i
e lla</w>
py sty
asi aa</w>
ol a
jo ku</w>
A L
s opi
ist ö
tule va
S itt
toi vo
määrä y
sääd än
mei llä</w>
i ke
ystä vä
ra por
E N
vai he
men ee</w>
kann alta</w>
D i
yhte en
kiinn i</w>
U s
komite an</w>
o u
liitty vät</w>
uud istu
lainsää dä
het ke
it in</w>
ni istä</w>
si ksi</w>
1 4
v est
ol in</w>
työ nteki
Ku ten</w>
Tied ä
Si inä</w>
len to
kol me</w>
säh kö
ar i
van a</w>
miljoon aa</w>
täytäntöön pano
te ille</w>
oike ud
k en</w>
myö nn
nouda tta
ll isia</w>
kuulu u</w>
halu at</w>
ist ää</w>
tu sta</w>
ta li
in in</w>
rii ttä
it än</w>
sel vi
tuo tteiden</w>
pää stä</w>
ta kia</w>
vi est
itt el
ett o
pi an</w>
seuraa vasti</w>
vahv ista
20 10</w>
pi d
u hte
vel vo
Sitt en</w>
ist i</w>
nn in</w>
ö l
M aa
tehtä vä</w>
r o</w>
katso o</w>
ain e
ttel e
ku mppan
ko lle
ai kaan</w>
ett e
li t</w>
saa vu
ulo s</w>
kai ki
ku inka</w>
an sa</w>
nähd ä</w>
tul i</w>
il o
yhd en</w>
val ta</w>
hel po
ke stä
jä ä</w>
il tä</w>
R ans
var masti</w>
jäsenvalti on</w>
käy tö
r a</w>
voi mme</w>
myön tä
yhteisö jen</w>
a va
lain säädän
oi lle</w>
an te
he ti</w>
nä ke
O N</w>
on i</w>
ss i</w>
euro a</w>
tapahtu i</w>
vii me</w>
ole vien</w>
S itä</w>
tta in</w>
laus el
palvel u
ta p
Sa ks
tarvi tta
c o
ttu jen</w>
ton ta</w>
yrity sten</w>
in ti</w>
ä kin</w>
saa ttaa</w>
en sa</w>
Ku inka</w>
l uul
ri t</w>
iste l
ki in
arvi oi
kilpail u
i mme</w>
M e
is taan</w>
muu ta
kol ma
Ka t
tte ko</w>
T er
yks in
vapa u
p in
1 7</w>
mmä is
E K
ko tiin</w>
k iste
E S
1 6
men i</w>
ni mi
I s
jäl je
le hd
o pa
ha va
jo u
ty nyt</w>
mpi a</w>
vel voi
kulu tta
E L
d el
viranoma isten</w>
käyte tään</w>
K e
va ar
Kats o</w>
on ko</w>
v ään</w>
uudell een</w>
T U
lää ke
j ar
i vät</w>
toimin nan</w>
s ken
min ulla</w>
oi t</w>
H u
Si ksi</w>
näy ttää</w>
k ri
tapahtu u</w>
2 1</w>
komissi olle</w>
H ar
t kin</w>
markkin oiden</w>
valvo nta
j ia</w>
ta l
ää llä</w>
kas v
a g
te ttiin</w>
kerto a</w>
I M
an tu
Yhte is
määr itel
ett aa</w>
3 1</w>
lää kke
il u
yle is
pä in</w>
na sta</w>
per us
K or
ol ette</w>
it ään</w>
A nn
maks u
par anta
ker taa</w>
isi lla</w>
per he
jo ista</w>
tt uu
sin usta</w>
p re
tu en</w>
mahdoll ista</w>
to tta</w>
isen ä</w>
u va</w>
ai e
neuvo sto
pit kä
ohjel man</w>
tta vasti</w>
to isen</w>
sa maa</w>
S ano
Yhd isty
ä si</w>
vuo si
y stä</w>
päi vä</w>
C o
ann a</w>
7 .
d u
kul je
kirj an</w>
e l</w>
mie tin
ttu ja</w>
ss in</w>
alu eiden</w>
Nä mä</w>
kä r
laa jen
ker ro
turvallisuu s
mä stä</w>
E tkö</w>
3 0
I r
kal ta
c e</w>
väl ttämä
pi dä</w>
voi da</w>
nä ky
S o
P al
2 4</w>
tä vät</w>
1 00</w>
päätös lausel
itu sta</w>
he itä</w>
uu si</w>
esi in
pää tty
201 1</w>
he in
päivä ä</w>
ik in</w>
K ol
tehd yn</w>
y ä</w>
l uu
olo g
ka ver
liik ku
ra ti
o man</w>
Kä y
vest o
tarka st
tul e</w>
no r
itt u</w>
os in</w>
vä ksi</w>
ensimmä isen</w>
ta mmi
eri la
jäsenvalti oissa</w>
jo utu
to is
5 .
suo r
alu e
oll en</w>
12 .
tta maan</w>
min usta</w>
mise ssa</w>
a vi
E r
toimenpite et</w>
se ur
a t
sovell etta
in tään</w>
lu pa
M on
2 2</w>
Men e</w>
Yhd ys
n sä</w>
hi en
u no
pa ikka</w>
ha a</w>
sin ne</w>
K uul
4 0</w>
Ol in</w>
tarp een</w>
asian muka
si lloin</w>
ku r
isuu s
toimi valta
mei dät</w>
E t
a vat</w>
suo ri
1 9</w>
h to
jo ka
min uu
kä y</w>
k ro
gi an</w>
oikeu dell
Halua tko</w>
huo ne
ku tsu
ss el
L U
joh on</w>
ha kemu
käy nn
kokona is
ymmär r
vi en
j ille</w>
e taan</w>
op u
it sen
lis ää</w>
V ai
K er
vil jel
Nä y
S u
an i
oike us</w>
tied on
erity is
tu ho
e c
var ma</w>
sel v
tt or
Y ksi</w>
o tetaan</w>
lo u
myö he
ö t</w>
puole lla</w>
ktii v
l ei
yh ten
kaik kia</w>
st in</w>
esi tteli
käsittel e
järjestel mä</w>
kyse isen</w>
tuo tann
t issa</w>
et si
ih an</w>
pi dä
h il
tie ty
voi maan</w>
d oll
suo ja
taso lla</w>
to si
S uu
asi oita</w>
os an</w>
Ni in
kse stä</w>
T ur
muu n</w>
uu tta</w>
te ri
aihe utta
lu ettel
is issa</w>
s oi
je kti
B ry
jo sta</w>
Hä ne
tarkoi ttaa</w>
mä ttä</w>
itt e
Y mmär
määr ite
kes äkuuta</w>
f er
lo ka
har joitta
m ole
Se ura
ik en
ki ä</w>
yy n</w>
ist u</w>
en ä
Ol e</w>
inn in</w>
re kiste
lii ke
kolle g
vuu s</w>
kul ttuu
ö ssä</w>
asetu ksessa</w>
han sa</w>
ti laa
ään ty
g in</w>
kuning as
ala kohdan</w>
p u</w>
ss ani</w>
Ai van</w>
l yh
ta kin</w>
tarv itse
näh nyt</w>
e ks
sa anut</w>
koske via</w>
e si</w>
ar vo</w>
no jalla</w>
ryh män</w>
suora an</w>
oikeu ksien</w>
ole massa</w>
ity s
itettä vä</w>
2 3</w>
l ann
ud u
käs ite
2 9
jä t</w>
v utta
d ar
r ö
T äällä</w>
T A</w>
tt aneet</w>
nä itä</w>
ko ssa</w>
tie teell
B o
199 8</w>
ta b
ki in</w>
Va ikka</w>
jäsenvalti ot</w>
k kaa</w>
ty h
y llä
P yy
mm a</w>
per u
sopimu s</w>
uu si
ky ky
ha us
H erra</w>
pöy tä
te ki</w>
valmi s</w>
T yö
tärke ä</w>
I II</w>
pi ir
m ist
P el
in vesto
itt y
lainsäädän tö
tää ltä</w>
Euroop pa
hei dät</w>
ista n</w>
hu ll
vasta a</w>
osa puol
a voi
vaiku ttaa</w>
a b
u ssa</w>
nn on</w>
asia sta</w>
K au
asi anoma
A u
H o
ne u
varmis ta
si den
an al
O S
s ol
T eh
sosiaal i
a maan</w>
teho kka
union i</w>
K A
ver ta
C ar
en intään</w>
työ llisyy
tä vä</w>
ik ku
joi hin</w>
in kin</w>
tu a</w>
te e</w>
pp i</w>
myö nte
aihe utu
k to
v istä</w>
oi lla</w>
k kuu
Par lamen
kse mme</w>
ra ja
to on</w>
ko ke
so r
b er
ta u
viranoma iset</w>
M A
ku s</w>
a jan
M enn
Kat so
kahd en</w>
ks .</w>
itett y</w>
työ sken
koske vista</w>
Kerr o</w>
ol ta</w>
mpä nä</w>
I tali
2 -
so vi
ksi lle</w>
de llä</w>
hi e
p i</w>
s on</w>
P y
vapa a
koh taan</w>
tavoi tte
kse si</w>
pit änyt</w>
kau an</w>
EU RO
vaatimu kset</w>
ku ka</w>
U KS
tä n</w>
Y le
n tä</w>
sel ke
ni m
est ä
sta n
ky l
kol man
O ike
m isten</w>
valmis ta
toimin taa</w>
mis sa</w>
ole va</w>
O PA
poi ka</w>
19 8
9 6</w>
puheenjohta ja</w>
ta hansa</w>
hetke llä</w>
öl j
ki inno
mieh en</w>
yhte isen</w>
sa malla</w>
Euro opa
di o
- Ei</w>
A ja
er ä
kse llä</w>
alku perä
i ksi</w>
Kan sa
maail man
k y</w>
1. 3.
O L
tieto a</w>
ust uo
vä he
- En</w>
is ä</w>
o tettava</w>
si mme</w>
oike assa</w>
ni mi</w>
maal is
ko on</w>
or gan
i vat</w>
vi h
toimi tta
maa t</w>
199 6</w>
Tä tä</w>
ei hin</w>
pit i</w>
si a
ity s</w>
os oi
r en
d y</w>
R A
is u
ku t</w>
pel a
Tä stä</w>
pää stö
ttä vät</w>
ed isty
min a
kas va
us in</w>
tei dän</w>
se t</w>
2 8</w>
voin ut</w>
tä nä</w>
kaik issa</w>
esi ttää</w>
nope asti</w>
M yö
syn ty
tammi kuuta</w>
I h
er in</w>
am pu
käs itel
ky mmen
vi ik
isuu dessa</w>
mu kana</w>
D e
kuu kauden</w>
to uko
sa ar
is ti
myöhe mmin</w>
na t</w>
seuraa vaa</w>
ö iden</w>
Halua isin</w>
raa tt
9 8</w>
energi a
suu ri</w>
Neuvo ston</w>
S I
en s
kir ja</w>
it kö</w>
Mi el
ko ne
men na</w>
jö iden</w>
v y
kap pal
ise llä</w>
V enä
miel estäni</w>
199 7</w>
pu r
S y
L o
kaik kea</w>
isi mman</w>
p yö
I tä
tilan ne</w>
ala kohdassa</w>
os oitta
t sa
yhteistyö tä</w>
Bry ssel
in ko</w>
E M
va lla
lu ku
itt e</w>
voi t</w>
ko ulu
to den
EURO OPA
d ia</w>
ttä nyt</w>
c i
te lla</w>
pää ll
oll eet</w>
eh to
4 -
apu a</w>
m l</w>
V Ä
ti iv
sa i</w>
2 8
lle si</w>
ö s</w>
I N</w>
osuu s</w>
uu sia</w>
hallin to
anne taan</w>
tu llut</w>
ri en</w>
ni a</w>
johta ja</w>
A f
ku kaan</w>
kysymy s</w>
Va in</w>
p uun</w>
va ksi</w>
va lla</w>
6 0</w>
EUROOPA N</w>
lähe sty
su ku
vuo ti
t is
5 -
työ tä</w>
Sin ulla</w>
ei l
ma issa</w>
Vo in</w>
Si itä</w>
markkinoi lla</w>
vaikutu ksia</w>
par ha
ma ll
hein äkuuta</w>
ra t</w>
al e
to si</w>
ve si
lis ää
yksityis kohta
ka h
raha a</w>
pä ä</w>
mar ras
re a
it o</w>
hoi ta
ain eiden</w>
toimenpite itä</w>
ta var
ju ttu</w>
laa ju
ta isiin</w>
9 5</w>
to de
ka sta</w>
us ko</w>
lainsäädä nnön</w>
mo o
ik inä</w>
u m
M Ä
menne ssä</w>
siir ty
ki er
markkinoi lle</w>
itt i</w>
ja lle</w>
tan a</w>
koko u
en kin</w>
a inen</w>
Menn ään</w>
opimu ksen</w>
ki inte
hy vät</w>
LI IT
kaup an</w>
hoi don</w>
a lle
va ara
k r
ke ho
tarkoitett u</w>
ole vat</w>
pa per
kesku span
tod istu
kel po
yhten ä
kuul e
sisäl tää</w>
menettel yn</w>
2 9</w>
H en
st ää</w>
si jo
pi de
jo pa</w>
velvo llisuu
na u
mahdoll isimman</w>
pu oli
m o</w>
laus un
käyttö ä</w>
Odo ta</w>
O ta</w>
mi tta
halua isin</w>
vuu den</w>
s er
ke in</w>
h un</w>
yks in</w>
ik kaan</w>
use in</w>
loka kuuta</w>
Hy vää</w>
stu u</w>
yksin kerta
kaiki lle</w>
A lu
de lle</w>
na inen</w>
la inen</w>
B ar
oikeu sa
ti lle</w>
t ri
E hdo
ett i
muu ttu
u mu
ty yty
tappa a</w>
ongel mia</w>
syy s
toimin ta</w>
eläin ten</w>
kau pa
P or
oikeu den</w>
myy nti
aa mu
kehity s
syy tä</w>
tu ll
aja ttel
ede llä</w>
itu kset</w>
tul isi</w>
Lä hd
sis ään</w>
lu kien</w>
osa a</w>
elin ten</w>
häne stä</w>
Tiedä tkö</w>
si e
F ran
on kin</w>
määr än</w>
En si
ku ollut</w>
ssa si</w>
H an
odo ttaa</w>
2 6</w>
ett u
tu on</w>
ll isessa</w>
ma ton</w>
el e
va tko</w>
jäsen et</w>
v e</w>
is istä</w>
ris ti
ja an</w>
lähte ä</w>
vä hi
199 5</w>
ääne sty
yhd enmuka
- Mitä</w>
en sin</w>
mo in</w>
os uhte
ala an</w>
k kaan</w>
inti a</w>
ver en
ki itos</w>
ante eksi</w>
py st
ette ko</w>
hen g
V er
mi lle</w>
ET A
2 7</w>
tä t</w>
käy ttö</w>
ttö myy
Hi en
tehd ään</w>
Jo h
v ed
st ru
pre siden
Toi vo
kse lle</w>
tuo mi
ni ihin</w>
toim et</w>
han kin
potila illa</w>
liik ke
tta vaa</w>
op pi
ti en
in an</w>
palvel ujen</w>
9 0</w>
kansala isten</w>
pan e
i ttää</w>
kor ja
hie man</w>
arvo isa</w>
tiedo te</w>
pit eiden</w>
E si
201 2</w>
le ik
hu hti
ko a</w>
ud un</w>
organ is
ll o</w>
si ltä</w>
ol osuhte
ku i
tki mu
direktii vi</w>
mu ista</w>
kan san
varo jen</w>
van sa</w>
ratka ise
ensimmä inen</w>
valvo n
H el
sto jen</w>
ta ulu
de ksi</w>
en ne</w>
liitty y</w>
el in</w>
ta vo
valti on
lu v
laa d
maa ilman</w>
al kaa</w>
r ikko
tu t
var maan</w>
ih miset</w>
t ol
M o
va u
pyr ki
9 .
ihmis iä</w>
hyväksy ä</w>
hä iri
R uo
jä te
P it
ver kko
H er
itett iin</w>
asi at</w>
mer kin
järjest y
itu ksia</w>
se ka
mme ko</w>
hai tta
al i</w>
U U
di t</w>
l kää</w>
n eiden</w>
9 7</w>
it un</w>
tu ki</w>
Ta i</w>
kala stus
torj u
B el
ain oa</w>
ke mi
L öy
ni men
puol u
muu ttaa</w>
hti a</w>
T -
li ha
la h
ä iti</w>
- alu
i ko
it usten</w>
p iste
min kä</w>
an si
pa itsi</w>
ä it
p en
I L
ti on</w>
vä nä</w>
ki t</w>
Y N
otta en</w>
valio kunnan</w>
g ia</w>
mise lle</w>
a sen
C a
E span
op er
im et</w>
valvo nn
toi me
si v
tarvi taan</w>
Häne llä</w>
seuraa vat</w>
ju h
kke iden</w>
perä isin</w>
ti lin
K en
vuu tta</w>
huo menna</w>
demok raatt
Tar vit
jan a</w>
LIIT E</w>
saa t</w>
Ra ka
O N
tö ntä</w>
eh kä
tu ista</w>
Bryssel issä</w>
201 3</w>
täy dell
su r
k is
IN EN</w>
sää de
kuulu vat</w>
pa kkau
ka t</w>
ta iste
oi min
sa ll
v itse
huoma utu
ttö mä
1 1.
sa an</w>
vasta ano
stan dar
1 .</w>
pare mmin</w>
vaikutu kset</w>
Ensi mmä
järjest ö
tuotan to
hei lle</w>
koh te
hd ään</w>
in jekti
miel i
varmis taa</w>
C -
1 -
ite tään</w>
s o</w>
voi taisiin</w>
ver ra
to ista</w>
pa ikko
touko kuuta</w>
Ase tuksen</w>
g ra
0 -
ar ia</w>
valti o</w>
talous arvio
politi ikka</w>
ty ttö
hyvä ä</w>
e sti</w>
sää detään</w>
tuomioistu imen</w>
tarvitta essa</w>
in su
e hd
paika n</w>
luo tta
yle ensä</w>
kansall isten</w>
it on</w>
ongel ma</w>
kes k
sel västi</w>
maalis kuuta</w>
tty ä</w>
hel v
päivä stä</w>
ann ut</w>
jat kaa</w>
ke ino
keh itty
1 ,
va taan</w>
voi massa</w>
tei dät</w>
la a</w>
oikeu ksia</w>
P oi
y din
ha an</w>
tarkoitu ksena</w>
Muu t</w>
joh taa</w>
union issa</w>
8 0</w>
y ssä</w>
tarka stu
saa vat</w>
huo no
tyyty vä
talous arvi
pyy tää</w>
al a</w>
ite lla</w>
vi ttä
ajo neuvo
a ktiiv
kulu essa</w>
ke in
g o
Y H
ko kemu
Y T
K E
pare mpi</w>
tt o</w>
sin a</w>
I sä</w>
tuo te
jälje mpänä</w>
saa vutta
kol me
ks in</w>
vahviste taan</w>
tietty jen</w>
ity ksen</w>
Luul in</w>
usta a</w>
is issä</w>
suunta vii
o sta
kohd istu
Jäsen valtioiden</w>
mahdoll isuus</w>
Jo o</w>
tarjo a
isi ja
toimi i</w>
väl tä</w>
yrity ksen</w>
ett ää</w>
ann ettava</w>
mietinn ön</w>
Euroopa ssa</w>
p po
si vat</w>
P e
f o
vahv istaa</w>
tt ien</w>
na ssa</w>
j alo
ih misten</w>
n tä
koh ti</w>
kki ä</w>
utu a</w>
politi ikkaa</w>
Ä iti</w>
lä pi</w>
R au
7 5</w>
toi hin</w>
mpä ä</w>
a l</w>
vä est
m et</w>
na isten</w>
lyh y
yle iss
ri in</w>
e ti
nte r
VA L
oh ja
K un
o mina
li uo
L ope
ka ssa</w>
7 0</w>
pää se
ett en</w>
syy stä</w>
3 4</w>
a -
yksi ttä
sovelta mis
vi er
is itko</w>
s ar
P an
o jen</w>
vähen tä
p in</w>
raken ne
hel mi
2 5
ko or
vah ing
Tä lla
vien ti
vä h
mer i
B a
kunn es</w>
ehdotu ksen</w>
os oittaa</w>
van he
toimi en</w>
ksen sa</w>
ain akin</w>
marras kuuta</w>
esi in</w>
tte kö</w>
10 .
a kaan</w>
alu eilla</w>
kan i</w>
g e
sa ma</w>
sää nte
ll eni</w>
ti on
oi re
raha t</w>
vaikutu s</w>
ri lle</w>
EU :
Ku kaan</w>
ö no
puheenjohta ja
ro uva</w>
jota kin</w>
A R
perust el
g e</w>
tun ti
Ky se
f or
ty ttö</w>
i de
tava ta</w>
kse ksi</w>
ma ista</w>
vara in
k lo
u t
9 2</w>
j alta</w>
pää tel
in sa</w>
ko to
n ai
L uu
ks istä</w>
tas on</w>
ti i
aihe uttaa</w>
asi oiden</w>
muutta misesta</w>
mu kau
joh tu
k it
in ta</w>
po ista
J uu
par i</w>
kan ta
j i
vä hä
käy tön</w>
A m
t re
ö stä</w>
jo ko</w>
ku mo
TÄ MÄ
d ro
Neuvo sto</w>
al oitta
f a
ke i</w>
T y
he del
sääntö jen</w>
liitty viä</w>
E dellä</w>
kyse essä</w>
tapau ksissa</w>
e ur
to isi
T O</w>
viranoma isen</w>
erity isen</w>
Voi t</w>
ryh mä</w>
mi est
pol ku
H al
tti vat</w>
anto i</w>
ki inti
mu istu
ehdotu s</w>
ta pa</w>
ma ase
ko mp
to s
aie mmin</w>
suunn ittel
te ll
ke ä</w>
ll istä</w>
tarko itus</w>
ta voin</w>
ar von</w>
kii ttää</w>
pää ttää</w>
Pu hu
tu lli
puu ttu
ens isija
To tta</w>
ter ro
jä rke
E -
nel jä
m äni</w>
ver ko
kke en</w>
Tä llä</w>
pu hd
läh tö
väl isen</w>
komite a</w>
tt unut</w>
O nn
luotta mu
........ ........
huhti kuuta</w>
E lä
O li
tied än</w>
ki lo
ee seen</w>
0 ,
jo s
löy tä
r y</w>
jaks on</w>
ra hoi
T un
v en</w>
e hte
Aja ttel
liitt een</w>
strate gi
lu van</w>
st er
mie he
r an</w>
maa talous
toden näkö
yhte en</w>
saa tta
Pu he
inn an</w>
de stä</w>
haus kaa</w>
syys kuuta</w>
sel vää</w>
suhte en</w>
teke mään</w>
ole vassa</w>
vi ikko
lausu nnon</w>
ty i</w>
k ra
tuomioistu in</w>
r än</w>
sisä llä</w>
iste taan</w>
nä istä</w>
hu oli
epä il
toteu ttaa</w>
ja tka
9 3</w>
S A</w>
mie hi
tek ni
e itä</w>
Teh ty</w>
eni mmäis
Us ko
mu u</w>
ke tään</w>
k liin
I nter
u tta</w>
numer o</w>
n in</w>
jo lloin</w>
tapahtu nut</w>
val tu
m .</w>
tarkoitett ujen</w>
u i
la ista</w>
jo kin</w>
otta matta</w>
ha ke
val uu
ss e
tta kaa</w>
maa han
N or
itt o</w>
ust u
maks a
tu ssa</w>
löy tää</w>
3 3</w>
insu liin
täytäntöön pan
te e
a ko</w>
viik on</w>
i mm
politi ika
ud et</w>
tekn olo
T ai
ss ään</w>
vai kea</w>
te ko
sa an
to nn
V an
s -</w>
Pi dä</w>
st e</w>
määr ää</w>
Tarvit sen</w>
J e
koh taa</w>
kär si
sito utu
kuu lla</w>
T Ö
sil ti</w>
toimen piteiden</w>
P ro
K U
raken ta
2 4
kau ni
h jel
b ud
mur ha
Ol ette</w>
Vä li
anal yy
tu li
edell yttä
säännö t</w>
Tar vitse
tuo ta</w>
tut kin
ohjel ma</w>
tyy li
A N</w>
mer en</w>
oli t</w>
tod iste
Er ity
hti en</w>
Va sta
tun tia</w>
val ko
sääd ö
n ro</w>
sella isten</w>
in ia</w>
- A
mpi en</w>
G e
pain op
c h</w>
hi r
hui ppu
väli aika
tied ät</w>
s y</w>
käyttö öno
8 .
mietin tö
mu assa</w>
T e</w>
lu kuun</w>
huomio ta</w>
luo k
par as</w>
jä ttä
vaihe essa</w>
b b
M er
lle et</w>
3 2</w>
tarkoite tut</w>
Pu ol
ymmärr ä</w>
sovelta mista</w>
järjest ä
Ä ä
arvio inti
ala s</w>
le tko</w>
nte le</w>
viranoma inen</w>
mil jar
elintarvi ke
joi lle</w>
sy rj
a p
B ri
E tte</w>
issa an</w>
oh i</w>
jä ttää</w>
Ky sy
nnö ssä</w>
si i
Niin kö</w>
o ma</w>
S ä
toim i</w>
hallinn oll
j al
jou kko
3 5</w>
sy dä
la isia</w>
ed ä</w>
Ta pa
py sä
use ita</w>
oh j
Jo ten</w>
kaa su
an in</w>
koske vaa</w>
Eurooppa -
I han</w>
h isto
ta ll
maks aa</w>
Ter ve
oike a</w>
m yks
tta van</w>
i an</w>
amma tti
ed istää</w>
Rans kan</w>
N U
tun tuu</w>
a ll
toimin nasta</w>
use a
vaatimu sten</w>
ti u
ko lla</w>
tu g
Ol iko</w>
liik enne
rau ta
3 6</w>
sella ista</w>
laa tu
t kut</w>
s ke
pu oli</w>
tasa vallan</w>
oper aati
A si
hyväksy i</w>
laajen tu
halua vat</w>
ene mm
lä mp
9 1</w>
me istä</w>
uu sien</w>
e ta</w>
kol men</w>
yhd iste
ttömä sti</w>
oi da</w>
on a</w>
luonn oll
val taa</w>
e tin</w>
ol enna
e tel
TÄMÄ N</w>
vä ki
U ni
tarkoite tun</w>
suu n
kki a</w>
etto muu
in ter
luonn on
ik ään</w>
kehity ksen</w>
asi aan</w>
k ään
huo n
maa tt
a alta</w>
Ol i</w>
saa pu
main itt
YH TE
A K
C h
h ti</w>
KO M</w>
vi ksi</w>
häne llä</w>
pi eni</w>
en ä</w>
täytäntö ön</w>
myö hä
K ar
on ut</w>
i lla
tule vat</w>
3 -
men e</w>
pyst y</w>
ä ssä</w>
ee ssa</w>
kaik ki
vii tta
Min ne</w>
ilmo itettava</w>
Ä lkää</w>
st unut</w>
199 4</w>
huoli matta</w>
viime ksi</w>
T alo
u sa
tarpee ksi</w>
tie tä
raho itu
b u
o ja</w>
ma assa</w>
k g</w>
ä hän</w>
k kä
in e
Lope ta</w>
al t
Sa in</w>
väl inen</w>
kunn assa</w>
Miel estäni</w>
vä stä</w>
k l
te tään</w>
C har
muka inen</w>
e tenkin</w>
kustann ukset</w>
vir ka
te illä</w>
puole lle</w>
Jo ku</w>
mi hin</w>
est y
luo ja</w>
a d
sito umu
teho kkuu
myön tää</w>
pel kä
ri ä</w>
ti o
n to
st een</w>
lis äänty
jos kus</w>
mat kusta
kan sa</w>
ky y
kil ta</w>
Min usta</w>
istu s</w>
K ir
Pi dän</w>
määr in</w>
I t
Hy vin</w>
lehd essä</w>
fer en
kii re
al in</w>
va lle</w>
yl ös</w>
ulko puol
vuo sina</w>
Ju mal
ksi lla</w>
myö nne
hoito a</w>
3 5
c he
ilm oitta
la j
M I
liitty vien</w>
lann in</w>
mi kään</w>
nel jä</w>
S ai
so ke
po tilaa
vira llisessa</w>
demok rati
lop puun</w>
kul ta</w>
stru k
D o
M Y
vähe mmän</w>
ku oll
hall inno
P :n</w>
helmi kuuta</w>
liik en
ra joitta
s ista</w>
määrä t</w>
ttä vää</w>
ist ään</w>
r jä
ilm oi
alka en</w>
sano in</w>
N u
het ki</w>
pyr itään</w>
sta ni</w>
Juu ri</w>
tavoitte ena</w>
9 9</w>
T ans
jä r
ty s</w>
pol tto
po issa</w>
tunn in</w>
ulo ttu
S lo
P itä
li e
ett iä</w>
vi isi</w>
t kä</w>
asian tunti
kö yh
m yr
sisäl ty
ä lä</w>
e mb
rekiste rö
Kor vataan</w>
järjestel mien</w>
EY :n</w>
edell yttää</w>
9 4</w>
alu e</w>
jon kun</w>
tutkimu ksen</w>
sisäl tä
4 5</w>
tuo lla</w>
Nä hdään</w>
ks u
vaatimu ksia</w>
myy n
tar kka
aloi lla</w>
sta si</w>
ma tonta</w>
vuoro puhel
perust e
saman aika
var sin
tö itä</w>
A lan
komissi ota</w>
man sa</w>
ist o</w>
4 3</w>
kul j
g lo
Ka ksi</w>
tote utu
ks in
ik kala
mieh et</w>
ol isin</w>
i ll
an sa
is ku
pi detään</w>
ha ki
te emme</w>
e ikö</w>
u ksista</w>
yrity kset</w>
g u
To inen</w>
kansala is
su hta
m pu
valti ot</w>
est ää</w>
a ksi</w>
vaihto eh
KO MIS
yri ttää</w>
te sta
al ha
suo si
hi ili
a kseen</w>
yks il
na iset</w>
si joitta
k -
ra struk
yhteistyö n</w>
KOMIS SI
E s
nuo r
J ul
muu te
ole via</w>
man a</w>
vi ha
maa talo
y lä
ar ma
poi ka
hall ituksen</w>
lä htien</w>
isuu teen</w>
j utu
jä lleen</w>
merk ki</w>
B er
sella isena</w>
Mu ista
s kään</w>
Ää ne
ta -
sääntö jä</w>
L opu
V ir
J os
Si llä</w>
k kä</w>
S c
Raka stan</w>
2 6
nn itel
hoi taa</w>
ha u
tarv itsee</w>
E nnen</w>
miest en</w>
ni ille</w>
Saa t</w>
hal ti
palvel ut</w>
saata villa</w>
esiin ty
k inen</w>
halu nnut</w>
K ai
nu kku
järjestel mää</w>
tä s
us -</w>
t ra
menettely ä</w>
käytettä vissä</w>
kansall isen</w>
sa ttu
E ikä</w>
e tään</w>
parlamen tille</w>
ttä mään</w>
nä yttä
varmis tettava</w>
yhd en
lii kaa</w>
hyvä ksi</w>
tan i</w>
mu s</w>
kki en</w>
histo ri
ala inen</w>
järjestel y
tulo a</w>
täy den
viest in
S te
en si</w>
tte ja</w>
Hien oa</w>
ise mmin</w>
2 7
ö itä</w>
g een
na a
perustu u</w>
ku oli</w>
vä ssä</w>
koro staa</w>
Saks an</w>
Por tug
ssa kin</w>
ma ni
la in</w>
toimi in</w>
torj un
sija an</w>
vi e</w>
ter ä
ministe ri</w>
eur on</w>
oi tan</w>
mu ihin</w>
k re
isen aan</w>
tien nyt</w>
kun tien</w>
Yhteis ön</w>
teri aal
l yö
q u
väli ttömästi</w>
kuu kau
vuo si</w>
Alan ko
aloi ttaa</w>
suu ri
sin nä
itett y
it y</w>
mon i</w>
julk isen</w>
muka iset</w>
lähe llä</w>
Myö s</w>
San o</w>
mahdoll isesti</w>
lämp ö
luo nte
uu t
I -
si in</w>
o te
vuo teen</w>
Te l</w>
mu nu
saa daan</w>
o staa</w>
kohd at</w>
ain e</w>
1. 4.
sa moin</w>
uud et</w>
E D
ran s
ro h
kai kilta</w>
v isi
- -
min uun</w>
oikeu tta</w>
s al
än ä</w>
sovel taa</w>
isuu desta</w>
Di rektii
siir r
Toi von</w>
as etta
sella inen</w>
yhte inen</w>
iste ttava</w>
o mista
eri ko
Tar koi
Va i</w>
4 8</w>
Ol etteko</w>
vai hd
Vi i
ist on</w>
toimi elinten</w>
suhte essa</w>
pyy tä
minuu ttia</w>
to r
ist ön</w>
esite tään</w>
kysymy ksiä</w>
sta vat</w>
op etta
L A
sella isen</w>
kaik ista</w>
20 0</w>
ll isiä</w>
har vin
Si ellä</w>
iss ani</w>
jäsen ten</w>
neuvosto lle</w>
ett ujen</w>
I V</w>
ett ua</w>
en kä</w>
ain een</w>
in a
itetta vasti</w>
tu nne</w>
ken e
p il
ku or
kuu llut</w>
isi ksi</w>
M el
te eni</w>
KOMISSI O</w>
sella isenaan</w>
p ikku
jon kin</w>
is kel
munu a
am mu
K Ä
organis aati
vaa di
sel vä</w>
tilan teen</w>
k än</w>
kan ssasi</w>
mi kro
to ri
Ol isi</w>
ke hy
suu rin</w>
koko on
val tuu
oi men
se itse
paika lla</w>
6 -
rä jä
Ymmär rän</w>
ke e</w>
s oittaa</w>
säil yttä
4 9</w>
ki la
Toivo ttavasti</w>
edellyty kset</w>
arvo t</w>
ssa mme</w>
d er
tty jen</w>
st us</w>
ann on</w>
met sä
to isin</w>
her ä
uni o
kka a
tab l
lähe s</w>
de staan</w>
Lä he
L ää
tto a</w>
J EN</w>
to i</w>
2 ,
sovel tu
ist ö</w>
varo ja</w>
har joi
men ta
en päin</w>
tu jen</w>
sopimu kseen</w>
pi ene
kuu kautta</w>
ker ra
kerr o</w>
ell inen</w>
ett et</w>
anta nut</w>
ss opimu
jö itä</w>
anno s</w>
- Se</w>
ra a</w>
Tä y
eil en</w>
inn ut</w>
ste lla</w>
Parlamen tti</w>
van i</w>
- Hän</w>
pu itte
nor maal
b an
tulo ssa</w>
tyy ppi</w>
yte tään</w>
so tila
neuvottel u
it s
teke vät</w>
ma ito
on sa</w>
P ol
tuon ti
YHTE IS
M ene
ir ti</w>
mietin tö</w>
va sto
T eidän</w>
kil tti</w>
3 7</w>
la sten</w>
yrity s</w>
ÄÄ R
kun kin</w>
st ön</w>
varmista miseksi</w>
Seura a
oi d
esi m.</w>
elä i
te istä</w>
ll on</w>
ala a</w>
tuo tteen</w>
EK P</w>
kke et</w>
A mer
kau s</w>
ed i
U N
mise ssä</w>
tuo tteet</w>
sano o</w>
suure mpi</w>
O T
l ista
E d
koo di</w>
H et
pu a</w>
seura a</w>
Hal usin</w>
ty ön</w>
rea kti
L as
pp o</w>
mi llä</w>
P oli
main itun</w>
st u</w>
t ke
Voi mme</w>
Euroop pa</w>
mie stä</w>
inf rastruk
tuotann on
Vi ime
Pää tö
Tied ät</w>
Af ri
par antaa</w>
kertomu s</w>
p ö
p os
tie tenkin</w>
is -
verra ttuna</w>
perust us
val ehte
Mi lloin</w>
mahdollisuu ksia</w>
katso a</w>
parlamen tissa</w>
r un
kat so</w>
asia kirjo
D a
keski tty
bud j
määri ttä
ti lla</w>
ää nnö
jäsenvalti oille</w>
ho ito</w>
l a</w>
käsitel tä
is elta</w>
K on
M ÄÄR
is o</w>
vir he
Sa anko</w>
vo jen</w>
sa ta
pä te
hallinn on</w>
d istu
se kto
ll iseen</w>
na an</w>
per uu
N -
lisä tä</w>
Jo tta</w>
ma teriaal
h ön</w>
ä sti</w>
sopimu sta</w>
kuul u</w>
hyväksy nyt</w>
sinnä kin</w>
ja ka
M ihin</w>
kon feren
val in
aihe u
8 -
jäl j
doll aria</w>
muu ten</w>
menettel y</w>
ks e</w>
tuo nnin</w>
saa tu</w>
turvallisuu den</w>
muka isia</w>
UKS EN</w>
säännö istä</w>
pa a
tu h
3 9</w>
e g
myö skään</w>
x emb
O kei</w>
I D
nn ä</w>
muka ista</w>
pa kko</w>
tta minen</w>
isty ö</w>
mä ttö
an e
hy vältä</w>
vara sto
sella isia</w>
t ista</w>
k kää
ih o
pal ja
lle kin</w>
L issa
4 2</w>
ko vin</w>
työnteki jöiden</w>
va la
riippu matto
moni a</w>
rii ttää</w>
muuto ksia</w>
M c
U n
halua mme</w>
ten sa</w>
nai mis
utu u</w>
maailman laaju
koske vasta</w>
päi vään</w>
Kes ku
ten a</w>
U u
kehity stä</w>
my s</w>
oikeud et</w>
ta ar
kulu ttua</w>
et kö</w>
Tu tkimu
ansi osta</w>
Jo ka
Lissa b
ne ita</w>
ol isivat</w>
ell aan</w>
7 -
V I
T ee</w>
P oh
jäsenvalti ossa</w>
Y T</w>
8 7</w>
it ut</w>
uni oni
te it</w>
te r</w>
tyy ppi
lo ma
Yhdys val
ain eet</w>
pi iri
Y K
vi era
omina isuu
te li
g in
arvo a</w>
ko i</w>
vähi mmäis
man i</w>
ty ttä
Lu xemb
Vo inko</w>
P P
prosen tin</w>
sopimu s
merki ttävä</w>
markkin at</w>
e ssaan</w>
Ne w</w>
käytö stä</w>
o in</w>
kansainväl isen</w>
pa a</w>
yhtey ttä</w>
tapa a
van ha</w>
iti t</w>
kä vi</w>
P as
tarjo us
koske vassa</w>
k ku</w>
enna kko
u ksena</w>
lu etel
vi in
0 1</w>
henkilö kohta
ohjel mien</w>
kulje tu
is iko</w>
varo va
Kes ki
pito isuus</w>
alle kirj
kymmen en</w>
Mi c
si hte
ta an
si vu
pa ikka
henkilö iden</w>
kysy ä</w>
ust us
te ttävä</w>
avoi muu
Us kon</w>
ent istä</w>
ran ga
todell akin</w>
han ne
lu o</w>
o ne
Venä jän</w>
Hy vä
usko a</w>
Kä s
N y
o f</w>
d än
8 5</w>
jatku vasti</w>
l ik
vi edä</w>
yy s
n tö</w>
el ää</w>
s op
tutkimu s
Sano in</w>
C O
kann an</w>
ity stä</w>
kan ssaan</w>
uudell een
ste taan</w>
käy dä</w>
aiko o</w>
sopimu sten</w>
g issa</w>
va jaa
z z
yö tä</w>
lle mme</w>
sija itse
su hd
tuo tteita</w>
unio niin</w>
kiin ni
ta ju
ra joi
kerto i</w>
kerto nut</w>
vaike aa</w>
lla kin</w>
pas ite
huoma ttavasti</w>
M ER
ympärist ön</w>
Ge or
f en
puitte issa</w>
merkity stä</w>
hä tää</w>
ajo neu
san onut</w>
ja u
hin ta</w>
tavoi tteiden</w>
pa i
ku va</w>
päätö ksen
IS ET</w>
I A
Tä hän</w>
st on
t h
kir jat</w>
raha sto
vastaa vat</w>
ala kohta</w>
sa isi</w>
kai ke
säänte ly
in g</w>
viljel i
te tta</w>
mie hen
presiden tti</w>
var ust
tta isi</w>
väär in</w>
o ri
tulo kset</w>
Joh n</w>
joh to
Lopu ksi</w>
ilo inen</w>
utu nut</w>
u mer
hall itus</w>
Tul en</w>
sääd etty
yh tä
J O
na apu
y llä</w>
tasa paino
väl istä</w>
Nä iden</w>
tä mme</w>
va ki
lausun to</w>
vi ent
luv un</w>
o maan</w>
nn y
TE L
ve to
h taa</w>
työ paikko
mietinn össä</w>
oikeud en
aja tu
ole maan</w>
ttee seen</w>
Pyy dän</w>
kon a</w>
VA T</w>
ha t</w>
hi u
ann etta</w>
si r</w>
maa talouden</w>
r e</w>
6 5</w>
va al
IT Y
koh tuu
iste ttu</w>
vaikutu sta</w>
elä mä
u kse
asetu ksella</w>
19 7
6 8</w>
il i</w>
mon ta</w>
terve ys
ruu mi
lop ettaa</w>
tied ä
al is
koh tel
Ruo t
jäl ke
yksi miel
N A
yhti ö
pelkä stään</w>
ai ku
TA R
sen i</w>
VA N</w>
me sta
ase te
kan ssani</w>
taloudell isen</w>
ystävä ni</w>
ti mme</w>
ty jen</w>
a tt
pa an</w>
it sen</w>
R oma
yty y</w>
mi lla</w>
toimin taan</w>
ko mis
Pi dä
enn y
päätö kseen</w>
kolleg at</w>
talous -</w>
ik ku</w>
ken ut</w>
nnö stä</w>
yhd istel
hoi do
W i
ro s
van kila
saa tava</w>
vira ston</w>
kyse isten</w>
sa se
po nn
uu s
vapa utta
asia kka
vi llä</w>
kokona an</w>
Ma ks
tarvi ttavat</w>
onn ettomuu
ete enpäin</w>
joi takin</w>
pää ttä
ni illä</w>
ase en</w>
S A
sa man</w>
P ÄÄ
y tä</w>
korke a
muodo ssa</w>
n en</w>
ed el
ta ri
kke jä</w>
käytä nnön</w>
nn än</w>
T il
yttä vä</w>
R E
o sil
ulko puolella</w>
Tu nn
tu oll
ro ko
käyte ttävä</w>
yh tään</w>
tapa a</w>
isyy s</w>
pa ke
ty ssä</w>
kolman sien</w>
an d</w>
st ot</w>
mu ille</w>
a gen
kilpail un</w>
U T
lle en
T een</w>
yhteistyö ssä</w>
U no
kan taa</w>
5 5</w>
ministe ri
suori tta
tarkoite taan</w>
jäsenvalti o</w>
kokou ksessa</w>
to hto
4 4</w>
8 8</w>
isi tte</w>
ka pasite
en kään</w>
väl in</w>
H oi
c a</w>
Luu letko</w>
AS ET
toim itettava</w>
terro ris
is ina</w>
min äkin</w>
hoito on</w>
tyytyvä inen</w>
saa mme</w>
mole mmat</w>
4 0
tunn usta
sta mme</w>
asi oista</w>
se ko
tta via</w>
L ai
so ker
hä tä
A sia</w>
Men en</w>
Ja ck</w>
S er
E ri
osil taan</w>
kan is
v että</w>
m mu
tote si</w>
koto na</w>
w w
investo inti
pu ite
il mi</w>
ei vä
henkilö stö
esitteli jä</w>
ko jen</w>
ka ta</w>
hal usi</w>
ratkais u
henkil ö</w>
o maa</w>
Min ua</w>
Mi et
uu s</w>
jää dä</w>
U L
Tul kaa</w>
an to</w>
tietty jä</w>
P ys
ole vaa</w>
ino ma
py ri
M al
es itetty</w>
ain eita</w>
vastuu ssa</w>
ol ia</w>
tto masti</w>
est i
var muu
mpa an</w>
tarkoi tat</w>
ar in</w>
te st
te en
mi lla
anno sta</w>
läh että
Itali an</w>
no us
in e</w>
Luxemb ur
hd a</w>
ase ma</w>
il tana</w>
k issa</w>
B u
ala isen</w>
o mis
to iseen</w>
kehity s</w>
M äär
ss uu
te tty</w>
vi ä
st en
c e
ai o</w>
päätö ksessä</w>
arma ko
luo vu
ke t
tte isiin</w>
oi vat</w>
Si ir
YHTEIS Ö
talousarvi on</w>
moo tto
sovell ettava</w>
su la
V au
lainsäädäntö ä</w>
maase udun</w>
vi ite
ista va</w>
yksik kö
4 6</w>
osa ssa</w>
main i
yri ttä
ty tö
p ti
Yr itän</w>
pala a</w>
P äi
bo ra
re ita</w>
säännö sten</w>
osa ston</w>
n an
eurooppala isen</w>
te iden</w>
j ua</w>
ker ä
sa aneet</w>
anno ksen</w>
miel en
ust el
ttee sta</w>
velvoi ttava</w>
me kanis
m m</w>
kaver i</w>
il me
Lissab onin</w>
Puhe en
jo hdo
asia kirja
o s</w>
hy lä
alu eet</w>
yhte isestä</w>
nn y</w>
pää asiassa</w>
nä e</w>
m on</w>
johd on
elä män</w>
ise mpi</w>
tavoi tteet</w>
aal i
isi llä</w>
ilm oittaa</w>
maail massa</w>
e ten
huu me
vi elä
tava sti</w>
itett a</w>
3 8</w>
merk itsee</w>
issa si</w>
ud u</w>
tarka stus
käsite llään</w>
K ul
de r</w>
sääde tyt</w>
yrity ksille</w>
täy ttä
poh ja
he iken
toimenpite istä</w>
puh u</w>
mis s
pas ka</w>
sa tu
n tää</w>
ta h
U se
tälla ista</w>
g ly
Pys y</w>
pid ettävä</w>
tä ni</w>
ko t</w>
al koh
var ti
nn eet</w>
mi ta
ASET UKSEN</w>
ma hdo
tunn ust
a ss
vast usta
kahd eks
jon a</w>
o inti
oll inen</w>
tila sto
pää se</w>
yksil ö
ta tko</w>
t itu
ko ja</w>
G u
le e</w>
tan sa</w>
s kel
hin tojen</w>
en ta
asian mukaisesti</w>
toimi vat</w>
o i</w>
ai vo
kulj etta
199 3</w>
vasto in</w>
ma i
KÄ YT
yhteis kunn
tuleva isuudessa</w>
s sia</w>
t kaa</w>
he vo
rakenne uudistu
si tte</w>
itsen ä
tärke itä</w>
pol y
aa tti</w>
hd in</w>
kä li</w>
moo ttor
S -
muuto kset</w>
kansall iset</w>
lo g
VAL MIS
k ista</w>
mu sta</w>
E C
Ajattel in</w>
di en</w>
tu ksessa</w>
A le
la t</w>
d ino
sisäl tyy</w>
alo o</w>
Ker ro
mon et</w>
ää ni</w>
suunnitel ma</w>
kr ite
ett ia</w>
ki ell
järjestel mään</w>
kuningas kunnan</w>
in st
per inte
li a</w>
in sä</w>
sy y</w>
raha ston</w>
pää oma
va kau
ten i</w>
til annetta</w>
yhte istä</w>
tas o</w>
ta ud
tehtä vä
ma si</w>
lä hen
R u
e kti
kes ken</w>
Kuu ntele</w>
tek st
te si</w>
ni issä</w>
E te
mahdoll isuuden</w>
nimi ttäin</w>
mu l
vuo desta</w>
tä lle</w>
L an
lähe ty
3 00</w>
ar d</w>
vai mo
. .</w>
he istä</w>
5 00</w>
tte ista</w>
tutkimu ksessa</w>
kka asti</w>
men ossa</w>
Luul en</w>
t si
O lit</w>
itä mme</w>
tava ra
Te k
kaiki lla</w>
laito sten</w>
Se lla
isi lta</w>
hy l
miel estä</w>
ymmär tä
miljoon an</w>
välttämä töntä</w>
tilante essa</w>
yhte istyö</w>
pe to
K rei
op iskel
Parlamen tin</w>
riittä västi</w>
ann etta
r ik
Poh jo
onn e
to isessa</w>
Tarvitse mme</w>
hankin ta
ll en</w>
ETA -
hyö tyä</w>
osallistu a</w>
en ko</w>
D E</w>
tu nut</w>
ää ntö
si eltä</w>
is äni</w>
lop etta
e ett
Ni iden</w>
Luo ja</w>
u ku
poliitt inen</w>
jo uko
vara t</w>
teh neet</w>
oike asti</w>
luul et</w>
po istu
ul g
op ol
8 4</w>
no ma
il l</w>
pää lle</w>
v yö
kauni s</w>
N el
La p
isä si</w>
kon kre
ist e</w>
sin uun</w>
l in</w>
H aloo</w>
W al
pi dän</w>
jä nn
ehdotu ksia</w>
kysy myks
he ik
jat ke
määrä raho
ar mei
suojel u
näke my
de s</w>
H ei
U S</w>
osa ksi</w>
keskustel u</w>
ö in</w>
im pi
c a
- Niin</w>
n anta
lap sia</w>
B ro
muo to
säännö ksiä</w>
ll i</w>
valvonn an</w>
8 9</w>
st ro
d ään</w>
pääll y
Val ko
sy istä</w>
alt istu
vä llä</w>
pos iti
4 7</w>
ymmär tää</w>
o itu
E H
muute ttuna</w>
kahd en
seuraa van</w>
varain hoito
L in
yhte ensä</w>
teknolo gi
Ehdo tus</w>
merkity kse
he esi
o tettu</w>
Mi kset</w>
H Y
j ään</w>
mmä t</w>
il u</w>
pää sy
kan s
eivä tkä</w>
pa ikkaa</w>
n ö
A T
ta in</w>
paika llis
ise e</w>
huo mi
5 1</w>
s oli
d o</w>
oh je
ll yt</w>
miehi ä</w>
koko uksen</w>
viime inen</w>
ki lle</w>
or i</w>
katso taan</w>
suojel e
maatalo ustuo
ssa ol
8 2</w>
Ki in
ääne stä
pääll ik
ista minen</w>
luo da</w>
pit kään</w>
kolma nnen</w>
ta po
tä män
tu tu
ta kana</w>
st ua</w>
ttel en</w>
verta ilu
bora tori
S il
li e</w>
Toi mi
ä kään</w>
valio kunta</w>
ttel ee</w>
6 6</w>
periaa tteen</w>
Ki inan</w>
ka do
ed u
ku usi</w>
ka as
It se</w>
vasta ta</w>
re sur
B e
kas vi
E ttä</w>
k k
tar pe
vai vaa</w>
e -
T Y
sa lli
ta vaa</w>
turvallisuu tta</w>
ää kö</w>
vii kolla</w>
Vuo nna</w>
uu destaan</w>
tavar oiden</w>
7 1</w>
Jo ka</w>
kos ke</w>
MY YN
san o</w>
aluee lle</w>
täy ttää</w>
Ha ll
tta essa</w>
saa kka</w>
ett una</w>
il en</w>
pi i
Var o
viikko a</w>
yrity ksiä</w>
las ku
tied ämme</w>
palvel uja</w>
na isen</w>
lähd e</w>
pit kän</w>
hel ve
i e</w>
u ksiin</w>
T I</w>
Ko ko</w>
Kesku stel
t -
Ky se</w>
käytö ssä</w>
osapuol ten</w>
täy si
M an
ku ts
j ani</w>
noudatta en</w>
yhteis kunnan</w>
julka istaan</w>
ai o
pyy nnön</w>
viime istään</w>
järjestö jen</w>
ä kö</w>
vaati i</w>
budj etti
hy viä</w>
jä lleen
mp an
na lla</w>
tu kseen</w>
väli ä</w>
T ei
yle isesti</w>
sijo itus
konkre ett
D u
joh tuu</w>
hull u</w>
sopimu ksessa</w>
ja ssa</w>
ulko ma
taloudell ista</w>
li ite</w>
Y or
men ta</w>
ttel e</w>
k käy
kaik kiin</w>
pyy ntö
en g
ryh mien</w>
ttee ssa</w>
v yn</w>
pi la
M ik
eri t</w>
t t</w>
vi hanne
maa han</w>
tti vät</w>
E i
mel ko</w>
san oit</w>
L ÄÄ
d an
itä t</w>
m oi
Yhdysval tojen</w>
EU -
A b
Kol ma
tutkimu ksissa</w>
merkittä västi</w>
ma ihin</w>
täy tty
ni an</w>
rapor to
koor dino
oll aan</w>
stu ksen</w>
tasa -
H itto</w>
B ra
tta mista</w>
esi lle</w>
pala ta</w>
kuulu vien</w>
era ha
ke stää</w>
vo ja</w>
u ihin</w>
laa di
kä vel
kulttuu ri
p sy
tarkoitett ua</w>
ll in</w>
E I
lä s
strate gian</w>
viestin tä
käy nyt</w>
tode ta</w>
4 1</w>
A ino
ppo a</w>
koulutu ksen</w>
luo tt
sa maan</w>
puol et</w>
Ensimmä inen</w>
kunni oitta
maan tieteell
tohto ri</w>
pää stä
seuraa va</w>
ihmis oikeuksien</w>
la iset</w>
L O
mu tka
pain o</w>
ih misen</w>
poh jalta</w>
P re
e se
direktii vissä</w>
kan ta</w>
hy dro
Pit ää</w>
j alka
väl itä</w>
Ä I
ölj y
Kuu lo
Mi lla
ikko jen</w>
vähen tää</w>
mel kein</w>
laito ksen</w>
päätö ksellä</w>
O sa
tavo ite</w>
te tun</w>
itt i
nn ossa</w>
yl pe
ruo ka
MYYN TI
j eni</w>
las ki
Terve tuloa</w>
hin nat</w>
k kää</w>
isi vät</w>
ku v
il e</w>
käy täntö
o tti</w>
yy li
määräy sten</w>
puol en</w>
er o</w>
g re
siir to
an ti
kor jaa
main itu
r on</w>
pi ka
til an</w>
vakuu tus
8 1</w>
L au
ystä vä</w>
ehkä ise
pöytä kirjan</w>
kauppa a</w>
ustuo mioistu
oikeusa steen</w>
koske vaan</w>
riittä vän</w>
tuo da</w>
ty tä
keski määrä
löy d
A nta
vuo deksi</w>
poli isi
raka sta
Vo itko</w>
ta si</w>
in tä</w>
men et</w>
tek sti</w>
valmis teen</w>
tta miseksi</w>
6 7</w>
ja sta</w>
tode taan</w>
ko ir
S isä
ra h
o st
er e
tervey den
miss ään</w>
YHTEISÖ JEN</w>
ke llo</w>
la isten</w>
tap po
tois aalta</w>
laitt eet</w>
kirja llinen</w>
vuo sien</w>
ri lla</w>
suo stu
c k
U O
B i
osa t</w>
TO IM
vastaa va</w>
5 2</w>
puh ut</w>
julka istu</w>
ris ki
Ete lä
mu ka</w>
ho itu</w>
ra i
prose ssin</w>
lähesty mista
hyväksy tty</w>
osi ttain</w>
Tul in</w>
oma t</w>
tarka sta
la is
ETA :n</w>
kes ä
Si lloin</w>
siirty mä
työsken tel
har k
ih minen</w>
me ta
tä si</w>
0 6</w>
matto mat</w>
au to</w>
C N-
tu ja</w>
it on
inn ista</w>
B ulg
hil ja
lap si</w>
sy rjä
hai ttaa</w>
tied on</w>
Het kinen</w>
huon o</w>
hil jaa</w>
samanaika isesti</w>
vienti ä</w>
teke mistä</w>
ta kaa
ih an
